IDEA Open Model
NadSetupValueDouble Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the NadSetupValueDouble class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public NadSetupValueDouble()
Public Sub New
See Also
Reference
NadSetupValueDouble Class
IdeaRS.OpenModel.Concrete Namespace